Repository: ardezembro/simetbox-openwrt-feed
Catalog: simetbox-openwrt-luci/po/*/simetbox-openwrt-luci.po
Languages: es

source: About SIMETBox
es: Sobre la SIMETBox

source: BCP38 Respect Tests
es: Pruebas de respeto a BCP38

source: Base firmware
es: Firmware de base

source: Check for firmware updates
es: Buscar por actualización de firmware

source: Content Provider Test
es: Prueba de proveedores de contenido

source: DNS Tests
es: Pruebas de DNS

source: Device unreachable! Still waiting for device...
es: ¡Dispositivo indisponible! Todavía aguardando por dispositivo...

source: Equipment information
es: Informaciónes del dispositivo

source: Geolocation
es: Geolocalización

source: Loading
es: Cargando

source: More information
es: Más informaciónes

source: Periodicity
es: Periodicidad

source: Ping to Gateway Tests
es: Prueba de PING a puerta de enlace

source: Port 25 Management Test
es: Prueba de gestión del puerto 25 (SMTP)

source: SIMET Engine
es: Motor SIMET

source: SIMET Results
es: Resultados de SIMET

source: SIMET agent id
es: ID de agente SIMET

source: SIMET agent label
es: Etiqueta de agente SIMET

source: SIMETBox device id
es: ID de dispositivo SIMETBox

source: SIMETBox device model
es: Modelo de dispositivo SIMETBox

source: SIMETBox version
es: Versión SIMETBox

source: Save
es: Guardar

source: Security contact
es: Contacto de seguridad

source: Security information
es: Informaciónes de seguridad

source: Settings
es: Ajustes

source: Successfully saved
es: Guardado con éxito

source: Support contact
es: Contacto de ayuda

source: Throughput, Latency, Jitter and Packet Loss
es: Rendimiento, Laténcia, fluctuación de fase y pérdida de paquetes

source: Top 10 Sites Brazil
es: Diez sitios más accedidos (Brasil, ALEXA)

source: Version information
es: Informaciónes de vérsion
